[
  "obsidian-markmind",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "obsidian-relative-line-numbers",
  "obsidian-git",
  "obsidian-vimrc-support",
  "obsidian-linter",
  "3d-graph",
  "templater-obsidian",
  "settings-search",
  "slash-commander",
  "cmdr",
  "url-into-selection",
  "obsidian-projects",
  "dbfolder",
  "obsidian-reading-time",
  "better-word-count",
  "apple-books-highlights"
]